export const bureaus = [
  {
    "name": "גולן",
    "region": "הצפון",
    "latlng": [
        33.0,
        35.75
    ]
  },
  {
    "name": "צפת",
    "region": "הצפון",
    "latlng": [
      32.9698, 35.5009
    ]
  },
  {
    "name": "עכו",
    "region": "הצפון",
    "latlng": [
      32.9042, 35.2067
    ]
  },
  {
    "name": "כנרת (טבריה)",
    "region": "הצפון",
    "latlng": [
      32.7896, 35.5243
    ]
  },
  {
    "name": "יזרעאל (עפולה)",
    "region": "הצפון",
    "latlng": [
      32.6995, 35.3004
    ]
  },
  {
    "name": "חיפה",
    "region": "חיפה",
    "latlng": [
      32.8, 34.9832
    ]
  },
  {
    "name": "חדרה",
    "region": "חיפה",
    "latlng": [
      32.4495, 34.9173
    ]
  },
  {
    "name": "רמלה",
    "region": "מרכז",
    "latlng": [
      31.9312, 34.8734
    ]
  },
  {
    "name": "השרון (נתניה)",
    "region": "מרכז",
    "latlng": [
      32.3324, 34.85
    ]
  },
  {
    "name": "פתח תקווה",
    "region": "מרכז",
    "latlng": [
      32.0826, 34.883
    ]
  },
  {
    "name": "רחובות",
    "region": "מרכז",
    "latlng": [
      31.8904, 34.8074
    ]
  },
  {
    "name": "תל אביב-יפו",
    "region": "תל אביב",
    "latlng": [
      32.0826, 34.7992
    ]
  },
  {
    "name": "ירושלים",
    "region": "ירושלים",
    "latlng": [
      31.7784, 35.0577
    ]
  },
  {
    "name": "אשקלון",
    "region": "הדרום",
    "latlng": [
      31.6651, 34.5657
    ]
  },
  {
    "name": "באר שבע",
    "region": "הדרום",
    "latlng": [
      31.2586, 34.7978
    ]
  },
  {
    "name": "יהודה ושומרון (אריאל)",
    "region": "יהודה ושומרון",
    "latlng": [
      32.1035, 35.1892
    ]
  },

]

